[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "obsidian-admonition",
  "obsidian-linter",
  "obsidian-markmind",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "vim-toggle",
  "obsidian-charts",
  "obsidian-functionplot"
]